Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: 残念ながら 仙術は教えてあげられませんよ？
zh_cn: 很可惜 我是不会教你仙术的哦？

source: 残念ながら 私にはわかりませんね……。
zh_cn: 很可惜 我也不知道呢……。

source: 残念ね。
zh_cn: 可惜了。

source: 段差を 飛び越えたり\b
zh_cn: 飞越台阶\b

source: 毎ターン 俊敏が一段階上がる。
zh_cn: 每回合敏捷上升１段。

source: 毎ターン ＨＰを 少しずつ 回復する。
zh_cn: 每回合稍微回复ＨＰ。

source: 毎ターン終了時にいずれかの能力が二段階上がり 他のいずれかの能力が一段階下がる。
zh_cn: 每回合结束时 某项能力上升２段 而另一项能力下降１段。

source: 毎ターン終了時に３割の確率で状態異常を回復する。
zh_cn: 每回合结束时有３成几率解除异常状态。

source: 毎ターンＨＰが回復する。
zh_cn: 每回合回复ＨＰ。

source: 毎度どうも。
zh_cn: 感谢惠顾。

source: 毎度！
zh_cn: 感谢惠顾！

source: 毎日がこんな風だったら もっと楽しいのにね。
zh_cn: 每天都是这样的话 就更高兴了呢。

source: 毒 猛毒状態の 相手には 威力が ２倍に なる。
zh_cn: 对毒 · 剧毒状态的对手威力翻倍。

source: 毒々しき青紫
zh_cn: 浸毒之青紫

source: 毒々スパイラル
zh_cn: 剧毒螺旋

source: 毒の茨
zh_cn: 毒之荆棘

source: 毒を操る程度の能力を持つ。
zh_cn: 拥有操纵毒程度的能力。

source: 毒・猛毒状態にならない。
zh_cn: 不会进入毒 · 剧毒状态。

source: 毒・猛毒状態の時 毎ターンＨＰが回復する。
zh_cn: 毒 · 剧毒状态时每回合回复ＨＰ。

source: 毒・猛毒状態の時 集弾が１.５倍になる。
zh_cn: 毒 · 剧毒状态时集弹变为１.５倍。

source: 毒壺
zh_cn: 毒罐

source: 毒属性の 人形が 使うと 必ず当たる。
zh_cn: 毒属性人形使用时该技能必中。

source: 毒属性のスキルを無効化し ＨＰが回復する。
zh_cn: 使毒属性的技能无效并回复ＨＰ。

source: 毒属性以外に持たせるとダメージを受ける。
zh_cn: 毒属性以外的则会受到伤害。

source: 毒気之型
zh_cn: 毒气之型

source: 毒矢。
zh_cn: 毒箭。

source: 比那名居天子の力を持つ人形。
zh_cn: 拥有比那名居天子的力量的人形。

source: 毘沙門天の代理では些か力不足でしたか。
zh_cn: 作为毗沙门天的代理人有点力量不足吗。

source: 毘沙門天の弟子
zh_cn: 毘沙门天的弟子

source: 気が合いそうね。
zh_cn: 我们真投缘呢。

source: 気になる記事でしょう？
zh_cn: 是你感兴趣的新闻吧？

source: 気に入った！
zh_cn: 我中意你！

source: 気のせいだった……。
zh_cn: 这是个错觉……。

source: 気をつけてね。
zh_cn: 一路小心哦。

source: 気を付けて遊んでくださいね。
zh_cn: 请小心的玩哦。

source: 気を使う程度の能力を持つ。
zh_cn: 拥有使用气程度的能力。

source: 気付いたら隣にいた 手元からいなくなっていたと言う報告が多々ある。
zh_cn: 有很多“回过神来已经在身边”“突然会不见”这样的报告。

source: 気付の符
zh_cn: 护理之符

source: 気分屋
zh_cn: 性情善变

source: 気勢崩し
zh_cn: 气势崩溃

source: 気合い入れると変な言葉尻になるの…。
zh_cn: 一兴奋起来语尾就变奇怪了…。

source: 気密性の高いマスク。
zh_cn: 高气密性的面罩。

source: 気象が %sになった！
zh_cn: 气象变成了 %s！

source: 気象が 元に戻った！
zh_cn: 气象还原了！

source: 気象が 極光の時 力を 溜めずに 使える。
zh_cn: 气象极光时无需蓄力即可使用。

source: 気象によって 威力と 属性が 変わる。
zh_cn: 根据气象改变威力和属性。

source: 気象を 凪に する。
zh_cn: 使气象变为凪。

source: 気象を 極光に する。
zh_cn: 使气象变为极光。

source: 気象を 濃霧に する。
zh_cn: 使气象变为浓雾。

source: 気象を 解除し 威力を ２倍にする。
zh_cn: 解除气象，并使威力翻倍。

source: 気象を 黄砂に する。
zh_cn: 使气象变为黄砂。

source: 気象発現「凪」
zh_cn: 气象显现「凪」

source: 気象発現「極光」
zh_cn: 气象显现「极光」

source: 気象発現「濃霧」
zh_cn: 气象显现「浓雾」

source: 気象発現「黄砂」
zh_cn: 气象显现「黄砂」

source: 気象：凪の時 必ず取り戻す。
zh_cn: 气象：凪时必定能回收。

source: 気象：凪の時 毎ターンＨＰが回復する。
zh_cn: 气象：凪时每回合回复ＨＰ。

source: 気象：凪の時 状態異常にならない。
zh_cn: 气象：凪时不会陷入异常状态。

source: 気象：凪の時 自分の散弾・散防が１.５倍になる。
zh_cn: 气象：凪时自身的散弹 · 散防变为１.５倍。

source: 気象：凪の時 自分の集弾・散防が１.５倍になる。
zh_cn: 气象：微风时自身的集弹、散防变为１.５倍。

source: 気象：極光の時 ターン終了時に状態異常が回復する。
zh_cn: 气象：极光时每回合结束时解除异常状态。

source: 気象：極光の時 毎ターンＨＰが回復する。
zh_cn: 气象：极光时每回合回复ＨＰ。

source: 気象：極光の時 自分の俊敏が２倍になる。
zh_cn: 气象：极光时自身的敏捷变为２倍。

source: 気象：濃霧の時 相手のスキルをかわしやすくなる。
zh_cn: 气象：浓雾时容易闪避对手的技能。

source: 気象：濃霧の時 自分の俊敏が２倍になる。
zh_cn: 气象：浓雾时自身的敏捷变为２倍。

source: 気象：濃霧の時 自分の散弾が１.５倍になるが 毎ターンダメージを受ける。
zh_cn: 气象：浓雾时自身的散弹变为１.５倍 但每回合受到伤害。

source: 気象：黄砂の時 相手のスキルをかわしやすくなる。
zh_cn: 气象：黄砂时容易闪避对手的技能。

source: 気象：黄砂の時 自分の俊敏が２倍になる。
zh_cn: 气象：黄砂时自身的敏捷变为２倍。

source: 気象：黄砂の時 自分の集弾が１.３倍になる。
zh_cn: 气象：黄砂时自身的集弹变为１.３倍。

source: 気質発現「凪」
zh_cn: 气质发现「凪」

source: 気質発現「極光」
zh_cn: 气质发现「极光」

source: 気質発現「濃霧」
zh_cn: 气质发现「浓雾」

source: 気質発現「黄砂」
zh_cn: 气质发现「黄砂」

source: 気軽にお寄り下さい。
zh_cn: 使用请自便。

source: 水たまり
zh_cn: 水坑

source: 水の恵み
zh_cn: 水之恩惠

# 水の球を 放って 相手を 攻撃する。
source: 水の球を 放って\n相手を 攻撃する。
zh_cn: 放出水球攻击对手。

source: 水の舞
zh_cn: 水之舞

source: 水は枯れている……。
zh_cn: 水干涸了……。

source: 水は綺麗に透き通っている！
zh_cn: 清澈见底的水非常美丽！

source: 水や鏡の反転した景色が好きなんだー。
zh_cn: 我最喜欢水面和镜子里反转的景色了——。

source: 水を操る程度の能力を持つ。
zh_cn: 拥有操纵水程度的能力。

source: 水上でボートに乗ることが出来るようになっています。
zh_cn: 水面上乘船移动。

source: 水中だと力が増す程度の能力を持つ。
zh_cn: 拥有在水中力量就会增长程度的能力。

source: 水属性のスキルを無効化し ＨＰが回復する。
zh_cn: 使水属性的技能无效并回复ＨＰ。

source: 水橋パルスィ
zh_cn: 水桥帕露西

source: 水橋パルスィの力を持つ人形。
zh_cn: 拥有水桥帕露西的力量的人形。

source: 水色の宝石。
zh_cn: 水色的宝石。

source: 水難事故を引き起こす程度の能力を持つ。
zh_cn: 拥有引发水难事故程度的能力。

source: 水面は静かに揺らめいている・・・
zh_cn: 水面正在静静的摇曳……

source: 水面は静かに揺らめいている・・・\b
zh_cn: 水面静静的摇曳……\b

source: 氷の妖精
zh_cn: 冰之妖精

source: 氷の妖精と言ってることが一緒だって？
zh_cn: 和冰之妖精说的一样？

source: 氷の洞窟
zh_cn: 冰之洞窟

source: 氷の洞窟,korinodokutsu
zh_cn: 冰之洞窟,korinodokutsu

source: 氷の洞窟でも駄目なのか！
zh_cn: 就算在冰之洞窟也不行吗！

# 氷の粒を 素早く 相手に 放って ２−５回 攻撃する。
source: 氷の粒を 素早く 相手に\n放って ２−５回 攻撃する。
zh_cn: 用高速的冰粒对对手进行 2 ~ 5 次攻击。

# 氷の粒を 素早く 相手に 放って ２－５回 攻撃する。
source: 氷の粒を 素早く 相手に\n放って ２－５回 攻撃する。
zh_cn: 用高速的冰粒对对手\n进行2 ~ 5次攻击。

source: 氷弾
zh_cn: 冰弹

source: 氷柱落とし
zh_cn: 冰柱坠落

source: 氷獄
zh_cn: 冰狱

source: 氷雪世界
zh_cn: 冰雪世界

source: 永い時の一瞬だけでも 私を楽しませてよね。
zh_cn: 即使只是永恒时光中的一瞬间 让我高兴一下吧。

source: 永江衣玖の力を持つ人形。
zh_cn: 拥有永江衣玖的力量的人形。

source: 永琳の人形に守られている。
zh_cn: 被永琳人形保护着。

source: 永琳様が言ってました！
zh_cn: 永琳大人说的！

source: 永琳様のいる診療室は 屋敷西のつきあたりにありますよ。
zh_cn: 永琳大人的门诊室在房子的西侧哦。

source: 永琳様は中にいるからさ。
zh_cn: 永琳大人就在里面。

source: 永遠と須臾を操る程度の能力を持つ。
zh_cn: 拥有操纵永远与须臾程度的能力。

source: 永遠亭
zh_cn: 永远亭

source: 永遠亭,eientei
zh_cn: 永远亭,eientei

source: 永遠亭に行きたいうさ？
zh_cn: 想到永远亭去吗呜撒？

source: 永遠亭は里の南を道なりに進むと見える竹林の中にあります。
zh_cn: 永远亭在顺着村子南面的道路前进看到的竹林中。

source: 永遠亭・・・？
zh_cn: 永远亭……？

source: 汚濁の牙
zh_cn: 污浊之牙

source: 決まっているんですよ。
zh_cn: 这是惯例。

source: 決定音
zh_cn: 决定音效

source: 決闘
zh_cn: 决斗

source: 決闘者
zh_cn: 决斗者

source: 河城にとり
zh_cn: 河城荷取

source: 河城にとりの力を持つ人形。
zh_cn: 拥有河城荷取的力量的人形。

source: 河童と一緒に何かを作っては壊している。
zh_cn: 总是与河童一起做点什么然后再弄坏。

source: 河童なら川辺で機械弄りよね！
zh_cn: 说到河童的话 就是要在河边摆弄机械吧！

source: 河童には気を付けてね……。
zh_cn: 对河童多留个心眼哦……。

source: 河童の
zh_cn: 河童

source: 河童のアジト
zh_cn: 河童根据地

source: 河童のアジトにはそこの洞窟内からいけるみたいですよ。
zh_cn: 河童的根据地似乎从那里的洞窟就能到了。

source: 河童のエンジニア
zh_cn: 河童工程师

source: 河童の力があるからこそ幻想郷は便利になっていくんさね。
zh_cn: 正因为有河童的力量 幻想乡才变得越来越便利了啊。

source: 河童の技術見せてあげるよ！
zh_cn: 给你看看河童的技术！

source: 油断しちまったな。
zh_cn: 大意了。

source: 油断してるときにバァーッ！
zh_cn: 趁你大意就PIA掉你！

source: 油断しないようにしてくださいね。
zh_cn: 请不要大意了。

source: 治癒の符
zh_cn: 治愈之符

source: 治癒力
zh_cn: 治愈力

source: 法力により 人形とは思えないほどの力が出せる。
zh_cn: 因为拥有法力 能够使出远大于一般人形的强大力量。

source: 波状攻撃
zh_cn: 波状攻击

source: 泣いたって許してあげないんだから！
zh_cn: 就算你哭着求饶我也不会原谅你！

source: 泥だらけになっちゃったー。
zh_cn: 浑身都是泥了——。

source: 泥にまみれたよ…。
zh_cn: 弄得满身是泥了…。

# 泥団子を 投げつけて 相手を 攻撃する。
source: 泥団子を 投げつけて\n相手を 攻撃する。
zh_cn: 投掷泥团子攻击对手。

source: 泥沼大変そうね。
zh_cn: 泥潭看起来真是麻烦呢。

source: 泥濘
zh_cn: 泥泞

source: 泥濘（ぬかるみ）
zh_cn: 泥泞

source: 泥遊びたーのしいっ！
zh_cn: 泥巴真——好玩！

source: 注意点としては転生する前に持っていた人形のPPは全て０になること\b
zh_cn: 需要注意的是转生前人形拥有的ＰＰ会完全归零\b

source: 洞窟いいよね。
zh_cn: 洞窟很棒呢。

source: 洞窟の人形たち
zh_cn: 洞窟的人形们

source: 洞窟野生戦
zh_cn: 洞窟野生战

source: 洩矢諏訪子
zh_cn: 洩矢诹访子

source: 洩矢諏訪子の力を持つ人形。
zh_cn: 拥有泄矢诹访子的力量的人形。

source: 活発
zh_cn: 活泼

source: 流浪の
zh_cn: 流浪的

source: 流行りも何も無い 自分が楽しいと思う事をする自由の国なのさ。
zh_cn: 不管流行的是什么 只做自己开心的事 这里就是如此自由的国度。

source: 流電磁波
zh_cn: 流电磁波

source: 浮遊写真
zh_cn: 浮游照片

source: 浮遊椅子
zh_cn: 浮游椅子

source: 浮遊石
zh_cn: 浮游石

source: 海と山を繋ぐ程度の能力を持つ。
zh_cn: 拥有连结山与海程度的能力。

source: 浸透戦術
zh_cn: 渗透战术

source: 消化不良で退屈していたの。
zh_cn: 正因为消化不良无聊呢。

source: 深淵なる黒
zh_cn: 深渊之黑

source: 深緑色の宝石。
zh_cn: 深绿色的宝石。

source: 混乱状態にならない。
zh_cn: 不会进入混乱状态。

source: 混乱誘発
zh_cn: 混乱诱发

source: 清蘭
zh_cn: 清兰

source: 湖の門番
zh_cn: 湖之门卫

source: 満月じゃなくちゃ本気出せないから本当は嫌だけど 挑まれたら逃げるわけにはいかないわよね！
zh_cn: 没到满月就没有认真打的劲头 所以我其实不太愿意开战 但是既然被挑战了又怎么能逃呢！

source: 満月の夜には ハクタクの力が強くなる。
zh_cn: 在满月之夜白泽之力会变强。

source: 満月の夜に再戦？
zh_cn: 到满月之夜再战？

source: 満月の夜に狼に変身する程度の能力を持つ。
zh_cn: 拥有在满月之夜变身成狼程度的能力。

source: 満月の日は毛深くなってしまうのを気にしている。
zh_cn: 很介意在满月的时候会变得满身是毛。

source: 満足したわーありがとう。
zh_cn: 心满意足啦—谢谢你。

source: 準備が整ったら教えてくれ。
zh_cn: 准备好了就告诉我吧。

source: 準備ぐらいはさせてやるよ。
zh_cn: 就让你准备周全了再来。

source: 準備できたんだな？
zh_cn: 准备好了吗？

source: 準備はいいわね。
zh_cn: 准备好了吗。

source: 滝と流れゆく落ち葉を見てると 心が安らぐんです。
zh_cn: 瀑布和顺流而下的落叶会让人心情平静。

source: 滝落
zh_cn: 飞瀑

source: 滝落。
zh_cn: 飞瀑。

source: 滝落（たきおとし）
zh_cn: 飞瀑

source: 漏電
zh_cn: 漏电

source: 澄んだ黄色の髪飾り。
zh_cn: 光亮的黄色发饰。

source: 濃霧
zh_cn: 浓雾

source: 濃霧や 凪を 終わらせる。
zh_cn: 结束浓雾或微风。

source: 瀟洒なメイド
zh_cn: 潇洒的女仆

source: 火にくべた石。
zh_cn: 在火中烧过的石头。

source: 火の恩恵
zh_cn: 火之恩惠

source: 火傷
zh_cn: 烧伤

source: 火傷・大火傷状態にならない。
zh_cn: 不会进入烧伤 · 大烧伤状态。

source: 火力全開でぶっ放してやるよ！
zh_cn: 火力全开地打过去了哦！

source: 火炎の衣
zh_cn: 火焰之衣

source: 火焔猫燐
zh_cn: 火焰猫燐

source: 火焔猫燐の力を持つ人形。
zh_cn: 拥有火焰猫燐的力量的人形。

source: 火遊び
zh_cn: 玩火

source: 火＋水＋木＋金＋土＋日＋月を操る程度の能力を持つ。
zh_cn: 拥有操纵火＋水＋木＋金＋土＋日＋月程度的能力。

source: 灰色の宝石。
zh_cn: 灰色的宝石。

source: 灼熱地獄跡
zh_cn: 灼热地狱遗迹

source: 灼熱地獄跡地
zh_cn: 灼热地狱遗迹

source: 炎
zh_cn: 火

source: 炎の波動
zh_cn: 火之波动

source: 炎属性のスキルを無効化し ＨＰが回復する。
zh_cn: 使火属性的技能无效并回复ＨＰ。

source: 炎弾
zh_cn: 火弹

source: 炎蛇の舞
zh_cn: 炎蛇之舞

source: 炎龍の舞
zh_cn: 炎龙之舞

source: 無
zh_cn: 无

source: 無いもの以外は何でもあります！
zh_cn: 除了没有的东西以外什么都有！

source: 無事に外の世界へ帰れるよう 願掛けがしたいって？
zh_cn: 为了平安回到外面的世界 想来许个愿？

source: 無事に永遠亭の問題を解決してくれたみたいだな。
zh_cn: 看样子是顺利地解决了永远亭的问题呢。

source: 無事着けたみたいだね。
zh_cn: 看起来平安到达了呢。

source: 無印
zh_cn: 无印

source: 無形之型
zh_cn: 无形之型

source: 無意識を操る程度の能力を持つ。
zh_cn: 拥有操纵无意识程度的能力。

source: 無我の境地
zh_cn: 无我之境

source: 無我の境地(Trial)
zh_cn: 无我之境(Trial)

source: 無我の境地。
zh_cn: 无我之境。

# 無数の 針を 相手に 放って ２−５回 攻撃する。
source: 無数の 針を 相手に\n放って ２−５回 攻撃する。
zh_cn: 用无数的针攻击对手，进行 2 ~ 5次攻击。

# 無数の 針を 相手に 放って ２－５回 攻撃する。
source: 無数の 針を 相手に\n放って ２－５回 攻撃する。
zh_cn: 用无数的针攻击对手\n2 ~ 5次。

# 無数の刃を 高速で 相手に 放り投げて ２−５回 攻撃する。
source: 無数の刃を 高速で\n相手に 放り投げて\n２−５回 攻撃する。
zh_cn: 向对手投掷无数小刀，共 2 ~ 5 次攻击。

# 無数の刃を 高速で 相手に 放り投げて ２－５回 攻撃する。
source: 無数の刃を 高速で\n相手に 放り投げて\n２－５回 攻撃する。
zh_cn: 向对手投掷无数\n小刀共2 ~ 5次攻击。

source: 無為自然
zh_cn: 无为自然

source: 無理矢理通りたいなら 私に勝たないとね。
zh_cn: 无论如何都想过去的话 就必须打赢我。

source: 無知の闇
zh_cn: 无知之暗

source: 無縁塚
zh_cn: 无缘塚

source: 無縁塚,muenzuka
zh_cn: 无缘塚,muenzuka

source: 無縁塚に行くのかい？
zh_cn: 你要去无缘塚吗？

source: 無限の闇
zh_cn: 无限之暗

source: 無限音階
zh_cn: 无限音阶

source: 無類の妖魔本コレクターであり妖魔本のことになると周りが見えなくなってしまう。
zh_cn: 是无与伦比的妖怪书收藏家 提起妖怪书就变得不顾一切。

source: 焦りは禁物だよ。
zh_cn: 切忌焦躁哦。

source: 焦り過ぎて罠にかかる前に叫んじゃった……。
zh_cn: 性子太急 在你掉进陷阱前就喊出声来了……。

source: 焼いて食べようなんて考えてないわよね？
zh_cn: 没有在想烤来吃什么的吧？

source: 焼けた石
zh_cn: 灼热的石头

source: 煉獄炎舞
zh_cn: 炼狱炎舞

source: 煙幕展開
zh_cn: 烟幕散布

source: 煙幕展開(Trial)
zh_cn: 烟幕散布(Trial)

source: 煙幕弾
zh_cn: 烟雾弹

source: 照れ
zh_cn: 害羞

source: 熱血漢
zh_cn: 热血汉

source: 燃えるような赤色の髪飾り。
zh_cn: 如火焰般炽红的发饰。

source: 燃え滾る朱
zh_cn: 炽燃之朱

source: 燃え滾る朱(Trial)
zh_cn: 炽燃之朱(Trial)

source: 燃やしつくしてあげますん！
zh_cn: 把你燃烧殆尽！

source: 燃やし尽くされてしまいましたん。
zh_cn: 被燃烧殆尽了。

# 燕の様な 速さで 相手に 弾幕を 放って 攻撃する。
source: 燕の様な 速さで 相手に\n弾幕を 放って 攻撃する。
zh_cn: 放出燕子般速度的弹幕攻击对手。

source: 爆音フルバースト
zh_cn: 爆音全发射

source: 牡丹色の宝石。
zh_cn: 牡丹色的宝石。

source: 牡丹色の髪飾り
zh_cn: 牡丹色发饰

source: 物事全てのものに意味があるなんて思ってないよね？
zh_cn: 世间万物都自有存在的意义什么的 根本扯淡不是嘛？

source: 物部布都の力を持つ人形。
zh_cn: 拥有物部布都的力量的人形。

source: 特性ドリンクを 飲んでいきませんか……？
zh_cn: 这样的功能饮料不想试试看吗……？

source: 犬走椛の力を持つ人形。
zh_cn: 拥有犬走椛的力量的人形。

source: 状態変化・状態異常・ステータス低下スキルに対して 回避率が上がる。
zh_cn: 对状态变化 · 状态异常 · 能力低下技能的回避率上升。

source: 状態異常になったとき相手を同じ状態異常にする。
zh_cn: 陷入异常状态时 令对手陷入同样的异常状态。

source: 状態異常になった時 相手も同じ 状態異常にする。
zh_cn: 陷入异常状态时 令对手也陷入相同的异常状态。

source: 状態異常のとき集弾が上がる。
zh_cn: 异常状态时集弹上升。

source: 状態異常の時 俊敏が上がる。
zh_cn: 陷入异常状态时 敏捷上升。

source: 状態異常の時 俊敏が１.５倍になる。
zh_cn: 状态异常时敏捷变为１.５倍。

source: 状態異常の時 敏捷が上がる。
zh_cn: 进入异常状态时，敏捷上升。

source: 状態異常の時 敏捷が１.５倍になる。
zh_cn: 状态异常时敏捷变为１.５倍。

source: 状態異常の時 集弾が１.５倍になる。
zh_cn: 状态异常时集弹变为１.５倍。

source: 状態異常の時 集防が１.５倍になる。
zh_cn: 状态异常时集防变为１.５倍。

source: 状態異常の時は回復しない。
zh_cn: 陷入异常状态时不会回复。

source: 状態異常の時は発動しない。
zh_cn: 陷入异常状态时不会发动。

source: 狂い咲き
zh_cn: 反季节之花

source: 狂乱浄瑠璃
zh_cn: 狂乱净琉璃

source: 狂乱浄瑠璃。
zh_cn: 狂乱净琉璃。

source: 狂気の
zh_cn: 狂气的

source: 狂気の小屋
zh_cn: 疯狂的小屋

source: 狂気を操る程度の能力を持つ。
zh_cn: 拥有操纵疯狂程度的能力。

source: 狙い撃ち
zh_cn: 狙击

source: 独りぼっちの
zh_cn: 孤独一人的

source: 狭いところが好きで 人前に出るのは苦手。
zh_cn: 喜欢狭小的地方 不习惯出现在别人面前。

source: 狭い範囲ではあるが 地震を起こしたり 地盤を操ることもできる。
zh_cn: 可以引发地震或者操纵地面 不过局限于很小的范围。

source: 猛毒
zh_cn: 剧毒

source: 猛毒のある根。
zh_cn: 毒性猛烈的根。

source: 猛毒ガス
zh_cn: 猛毒瓦斯

source: 猛毒状態は普通の毒よりもＨＰが早く減ります！
zh_cn: 剧毒状态下HP扣减比普通毒状态更快！

source: 猛進之構
zh_cn: 猛进之势

source: 獣道
zh_cn: 兽道

# 獲物を 追う 虎の如く 素早く 弾幕を 放って 相手を 攻撃する。
source: 獲物を 追う 虎の如く\n素早く 弾幕を 放って\n相手を 攻撃する。
zh_cn: 放出如老虎捕猎般的高速弹幕攻击对手。

source: 玄武の沢
zh_cn: 玄武之泽

source: 玄武の沢,genbunosawa
zh_cn: 玄武之泽,genbunosawa

source: 玄武様に怒られたって知らないよ？
zh_cn: 玄武大人生气了我可不管哦？

source: 玉兎の人形には何故か厳しい態度をとる。
zh_cn: 不知为何对玉兔人形的态度严厉。

source: 玉兎の人形同士に限って遠距離でも会話ができる。
zh_cn: 仅限月兔人形同类之间 即使远距离也能对话。

source: 玉兎の力を持つ人形。
zh_cn: 拥有玉兔的力量的人形。

source: 珍しい。
zh_cn: 真少见。

source: 珍しいもの見つけた〜。
zh_cn: 发现了罕见的东西~。

source: 珍しい人形は見つかった？
zh_cn: 你发现了罕见的人形？

source: 珍しい人形探しにきてるの。
zh_cn: 我来寻找珍稀的人形。

source: 珍しい古書が入荷したのでよかったら見てみてくださいね。
zh_cn: 店里进了稀有的古书 方便的话请看一看呢。

source: 現在の条件で転生を行います
zh_cn: 以现在的条件进行转生

source: 現実人間女お嬢
zh_cn: 现实人类年轻女士

source: 現実人間女観光
zh_cn: 现实人类女观光客

source: 現実人間男オタク
zh_cn: 现实人类宅男

source: 現実人間男一般
zh_cn: 现实人类一般男人

source: 理不尽
zh_cn: 蛮不讲理

source: 理解できてるかしら？
zh_cn: 能理解了吧？

source: 琥珀色の髪飾り
zh_cn: 琥珀色发饰

source: 琴の付喪神であり ゆったりとした曲を好む。
zh_cn: 作为古琴的付丧神 喜欢平缓的乐曲。

source: 琵琶の付喪神であり スピード感のある直線的な曲を好む。
zh_cn: 作为琵琶的付丧神 喜欢有速度感的直线的乐曲。

source: 瑠璃色の髪飾り
zh_cn: 琉璃色发饰

source: 甘い悪夢
zh_cn: 甜美噩梦

source: 甘い悪夢。
zh_cn: 甜美噩梦。

source: 甘さ控えめの水羊羹。
zh_cn: 控制了甜度的水羊羹。

source: 甘味うまー！
zh_cn: 甜点真好吃~！

source: 甘味はいかがですか？
zh_cn: 要来些点心吗？

source: 甘味物はいかがですかー。
zh_cn: 来吃甜点吗—。

source: 生……命……ウラヤマシイ！
zh_cn: 生……命……好 羡 慕 ！

source: 生きる気力のある眼ね…。
zh_cn: 充满生气的眼神…。

source: 生命の符
zh_cn: 生命之符

source: 用事って二個重なるとすぐ忘れちゃったりするんだよね。
zh_cn: 预定事项不止一件的时候就很容易忘掉呢。

source: 用意はいいかしら？
zh_cn: 准备好了吗？

source: 用量厳守
zh_cn: 严守用量

source: 申し訳ありませんが ただ今臨時休業中です。
zh_cn: 非常抱歉 现在是临时休业中。

source: 申し訳ありませんがただ今臨時休業中です。
zh_cn: 对不起，现在临时休业中。

source: 申の腰掛
zh_cn: 猿之凳

source: 男の子と女の子と陰陽玉がそろって初めて力を発揮する。
zh_cn: 通过变化为男孩子、女孩子和阴阳玉三种形态 发挥出原初之力。

source: 画面サイズ固定の可否を設定します。
zh_cn: 设定画面大小是否锁定。

source: 異世界。
zh_cn: 异世界。

source: 異世界だよ。
zh_cn: 是异世界哦。

source: 異変が始まる前から人形遣いだった私の力 存分に味わいなさい！
zh_cn: 在异变开始前就是人形使的我的力量 充分感觉一下吧！

source: 異変の解決を始めたそうですね。
zh_cn: 你好像已经开始着手解决异变了呢。

source: 異変を解決した\pに手を抜くのは さすがに良くなかったわね。
zh_cn: 对解决了异变的\p保存实力果然还是不太好呢。

source: 異変を解決するために出払っていますし・・・
zh_cn: 也为了解决异变而出去了……

source: 異変を解決する人間を邪魔するのがお仕事です。
zh_cn: 妨碍解决异变的人类就是我的工作。

source: 異変中の為 警備強化中です！
zh_cn: 异变期间 警备加强中！

source: 異変解決ご苦労様。
zh_cn: 解决异变辛苦了。

source: 異変解決専門家
zh_cn: 异变解决专家

source: 異変違い？
zh_cn: 异变搞错了？

source: 疑いに疑ってこそ良い発明品は出来るのさ。
zh_cn: 只有对疑点不断探根究底才能做出优秀的发明啊。

source: 疲れたところに休憩所。
zh_cn: 疲倦的时候正好有个休息所。

source: 疲れた時は休憩所！
zh_cn: 疲惫之时的休息所！

source: 疲れてるみたいね。
zh_cn: 看起来累了呢。

source: 疾風
zh_cn: 疾风

source: 疾風(Trial)
zh_cn: 疾风(Trial)

source: 疾風迅雷
zh_cn: 疾风迅雷

source: 疾風迅雷。
zh_cn: 疾风迅雷。

source: 病気を操る程度の能力を持つ。
zh_cn: 拥有操纵疾病程度的能力。

source: 痛い目見て泣いても 誰も助けてくれないわ。
zh_cn: 陷入惨况就算嚎啕大哭也不会有人帮你的。

source: 痛烈な一撃が でやすく ひるませることが ある。
zh_cn: 容易打出痛烈的一击 也可能使对手害怕。

source: 痛烈な一撃が でやすく １割の 確率で 相手を 毒状態に する。
zh_cn: 容易打出痛烈的一击 １成几率使对手中毒。

source: 痛烈な一撃が でやすく １割の確率で 相手を 火傷状態にする。
zh_cn: 容易打出痛烈的一击 １成几率使对手烧伤。

source: 痛烈な一撃が でやすくなる。
zh_cn: 容易发出痛烈的一击。

source: 痛烈な一撃が 出やすい。
zh_cn: 容易打出痛烈的一击。

source: 痛烈な一撃の 威力が上がる。
zh_cn: 痛烈的一击威力上升。

source: 痛烈な一撃を受けた時 集弾が最大まで上がる。
zh_cn: 受到痛烈的一击时 集弹上升到最大。

source: 痛烈な一撃を受けない。
zh_cn: 不会受到痛烈的一击。

source: 痛烈な一撃！
zh_cn: 痛烈的一击！

source: 癇癪を起こすと 能力を使って暴れる。
zh_cn: 发脾气的时候会使用能力大肆破坏。

source: 癇癪持ち
zh_cn: 暴躁

source: 癒しの雨
zh_cn: 治愈之雨

source: 発明品のテストをさせてもらおうか！
zh_cn: 用你来做新发明的测试好了！

source: 白い衣装以外の服も持っている。
zh_cn: 也有白衣以外的衣服。

source: 白の印
zh_cn: 白之印

source: 白の魔石
zh_cn: 白之魔石

source: 白玉団子
zh_cn: 白玉团子

source: 白玉楼主人のお墨付きの団子。
zh_cn: 经白玉楼主人认证的团子。

source: 白玉楼階段
zh_cn: 白玉楼阶梯

source: 白百合の舞
zh_cn: 白百合之舞

source: 白百合の舞は 失敗した……
zh_cn: 白百合之舞 失败了……

source: 白色の印章。
zh_cn: 白色的印章。

source: 白色の宝石。
zh_cn: 白色的宝石。

source: 白色の髪飾り
zh_cn: 白色发饰

source: 白蓮
zh_cn: 白莲

source: 白黒はっきりつける程度の能力を持つ。
zh_cn: 拥有明辨黑白程度的能力。

source: 皆には内緒だよ？
zh_cn: 要对大家保密哦？

source: 皆既日食
zh_cn: 日全食

source: 皿が割れている。
zh_cn: 盘子碎了。

source: 盗難の風
zh_cn: 盗窃之风

source: 盗難の風。
zh_cn: 盗窃之风。

source: 盗電チャージング
zh_cn: 盗电充电

source: 目が覚めたら元に戻るわ。
zh_cn: 等你睁开眼睛就回到以前的样子了。

source: 目の前で起きたことを記録している。
zh_cn: 记录着眼前发生的事情。

source: 目を合わせたら戦いを挑まれるかもしれませんよ。
zh_cn: 如果视线相对了的话 也许会被挑战的哦。

source: 目標発見。
zh_cn: 发现目标。

source: 目潰し玉
zh_cn: 迷眼玉

source: 目線を合わせた時 人形遣いはバトルの合図！
zh_cn: 对人形使而言 视线相会便是战斗的信号！

source: 直前に だしていた スキルを ４ターンの あいだ 使えなくする。
zh_cn: 令对手最后使用的技能４回合间不能使用。

source: 直接 解放戦線に参加していたわけじゃないわ。
zh_cn: 并没有直接参加解放战线哦。

source: 直近30戦 勝率
zh_cn: 最近30战 胜率

source: 相性で無効にされるスキルも 相手に当たる。
zh_cn: 因为相性而无效的技能也能命中对手。

source: 相手
zh_cn: 对手

source: 相手から スキルを 受けていると その 相手に 対して スキルの 威力が ２倍に なる。
zh_cn: 若受到对手攻击 则攻击对手时技能威力翻倍。

source: 相手からの集中スキルのダメージが半分になる。
zh_cn: 对手的集中技能攻击伤害减半。

source: 相手が 最後に 使った スキルの ＳＰを ４だけ 減らす。
zh_cn: 对手最后使用的技能ＳＰ减少４。

source: 相手が 最後に 使った スキルを ３ターンの あいだ ずっと ださせる。
zh_cn: 使对手在接下来３回合间一直使用最后使用的技能。

source: 相手が 状態異常の時 威力が ２倍に なる。
zh_cn: 对手状态异常时威力翻倍。

source: 相手が 装飾品を 持っていると 威力が １.５倍になり 装飾品を 燃やして 使えなくする。
zh_cn: 当对手携带了装饰品时 技能威力变为１.５倍 并烧掉装饰品使其不能使用。

source: 相手が 装飾品を 持っていると 威力が １.５倍になる。
zh_cn: 对手携带了装饰品时威力１.５倍。

source: 相手と 自分の 装飾品を 交換する。
zh_cn: 交换对手和自己的装饰品。

source: 相手に 先制して 攻撃する。
zh_cn: 能够先制攻击。

source: 相手に 対して 先制できる 相手が 出すスキルが 攻撃スキルでないと 失敗する。
zh_cn: 能够先制攻击。对手使用的不是攻击技能则会失败。

source: 相手に 対して 先制できる 相手を ひるませる。
zh_cn: 能够先制攻击 并使对手害怕。

source: 相手に 対して 先制できる。
zh_cn: 能够先制攻击。

# 相手に 幻覚を 見せる と見せかけた 弾幕で 相手を 攻撃する。
source: 相手に 幻覚を 見せる\nと見せかけた 弾幕で\n相手を 攻撃する。
zh_cn: 让对手看见幻觉，以虚假的弹幕攻击对手。

# 相手に 悪夢を 見せて 暗闇状態に する。
source: 相手に 悪夢を 見せて\n暗闇状態に する。
zh_cn: 让黑暗状态的对手看到噩梦。

source: 相手に体当たりするぐらいで良いわぁ私は。
zh_cn: 对我来说 只是用身体去撞对手这么简单明了就好了。

source: 相手の %s
zh_cn: 对手的 %s

source: 相手の %sは 倒れた！
zh_cn: 对手的 %s 倒下了！

source: 相手の アビリティを 活発にする。
zh_cn: 把对手的特性变为活泼。

source: 相手の アビリティを 自分と 同じにする。
zh_cn: 对手变为和自己相同的特性。

source: 相手の コストが 自分より 高いほど 威力が 高くなる。
zh_cn: 对手的ｃｏｓｔ越是比自己高，威力越高。

source: 相手の コストが 高いほど 威力が 高くなる。
zh_cn: 对手的ｃｏｓｔ越高威力越高。

source: 相手の スキル２つを ４ターンの あいだ 使えなくする。
zh_cn: 对手的两个技能在４回合间不能使用。

source: 相手の バリアオプションは 壊れた！
zh_cn: 破坏了对手的子机屏障！

source: 相手の 人形が 入れ替わる ときに スキルを だしていると 威力が 倍になる。
zh_cn: 对方交换人形时使用则威力翻倍。

source: 相手の 体勢を崩す。
zh_cn: 使对手的姿势崩坏。

source: 相手の 俊敏を 下げる。
zh_cn: 使对手的敏捷下降。

source: 相手の 俊敏を 大きく 下げる。
zh_cn: 使对手的敏捷大幅下降。

# 相手の 周囲に 瘴気を 発生させ 猛毒にさせる。
source: 相手の 周囲に 瘴気を\n発生させ 猛毒にさせる。
zh_cn: 在对手的周围产生瘴气使其中猛毒。

source: 相手の 命中を 下げる。
zh_cn: 使对手的命中下降。

source: 相手の 壁を 無視して ダメージを 与えられる。
zh_cn: 无视对手的壁障造成伤害。

source: 相手の 弾を 使って 攻撃する。
zh_cn: 使用对手的集弹进行攻击。

source: 相手の 控えの 人形を ひきずり出す。
zh_cn: 强行拖出对方的后备人形。

source: 相手の 攻撃を まったく 受けない。
zh_cn: 完全不受对手的攻击。

source: 相手の 攻撃を 受けない スキルを 無効にして ダメージを 与えられる。
zh_cn: 将“不受对手攻击的技能”无效化，并给予伤害

source: 相手の 攻撃を 防ぐ。
zh_cn: 防御对手的攻击。

source: 相手の 散弾を 下げる。
zh_cn: 使对手的散弹下降。

source: 相手の 散弾を 大きく 下げる。
zh_cn: 使对手的散弹大幅下降。

source: 相手の 散防ではなく 集防で ダメージが 影響する。
zh_cn: 以对手的集防代替散防计算伤害。

source: 相手の 散防を 大きく 下げる。
zh_cn: 使对手的散防大幅下降。

source: 相手の 能力が 上がっている ほど 威力が 上がる。
zh_cn: 对手的能力等级越高威力越高。

source: 相手の 能力変化の 影響を受けない。
zh_cn: 不受对手能力变化的影响。

source: 相手の 能力変化を 元に 戻す。
zh_cn: 对手的能力变化归零。

source: 相手の 能力変化を 反転させる。
zh_cn: 反转对手的能力等级。

source: 相手の 能力変化を 無視して 攻撃する。
zh_cn: 无视对手的能力变化进行攻击。

source: 相手の 装飾品を 奪って 自分に使う。
zh_cn: 夺取对手的装饰品自己使用。

source: 相手の 防御結界を 無視できる。
zh_cn: 无视对手的防御结界。

source: 相手の 集弾と 散弾を 下げて 控えの 人形と 交代する。
zh_cn: 使对手的集弹和散弹下降 之后自身交换。

source: 相手の 集弾を 下げる。
zh_cn: 使对手的集弹下降。

source: 相手の 集弾を 大きく 下げる。
zh_cn: 使对手的集弹大幅下降。

source: 相手の 集防を 半分にして 攻撃する。
zh_cn: 攻击时对手的集防减半。

source: 相手の 集防を 大きく 下げる。
zh_cn: 使对手的集防大幅下降。

source: 相手の Ｆバリアと Ｆプロテクトを 破壊する。
zh_cn: 破坏对方的Ｆ屏障和Ｆ保护。

source: 相手の ＨＰが 少ないほど 威力が 下がる。
zh_cn: 对手ＨＰ较少时威力下降。

source: 相手の ＨＰが 少ない時 威力が 上がる。
zh_cn: 对手ＨＰ较少时威力上升。

source: 相手の ＨＰが 高いほど 威力が 上がる。
zh_cn: 对手的ＨＰ越高威力越高。

source: 相手の ＨＰに 関係なく 戦闘不能に する。
zh_cn: 无关对手的ＨＰ，直接使其战斗不能。

source: 相手の ＨＰに 関係なく 瀕死に する。
zh_cn: 无视对手的ＨＰ使其濒死。

source: 相手の ＨＰを 半分に する。
zh_cn: 使对手的ＨＰ减半。

source: 相手の ＨＰを 毎ターン 吸い取り 自分の ＨＰを 回復する。
zh_cn: 每回合吸取对手的ＨＰ回复自身的ＨＰ。

source: 相手の ＨＰを 自分と同じにする。
zh_cn: 使对手的ＨＰ与自身相同。

source: 相手のアビリティを無視して 攻撃できる。
zh_cn: 能够无视对手的特性进行攻击。

source: 相手のスキルの消費SPを２倍にする。
zh_cn: 对手的技能消耗ＳＰ翻倍。

source: 相手のスキル・アビリティで命中を下げられない。
zh_cn: 命中不会因为对手的技能或特性下降。

source: 相手のスキル・アビリティで能力を下げられない。
zh_cn: 能力不会因为对手的技能或特性下降。

source: 相手の人形は 符を使えなくなる。
zh_cn: 对手的人形不能使用符。

source: 相手の俊敏を 下げる。
zh_cn: 使对手的敏捷下降。

source: 相手の命中を下げたり 自分の集弾力を上げたり！
zh_cn: 降低对手的命中 提升自己的集弹！

source: 相手の回避を無視して攻撃できる。
zh_cn: 能够无视对手的回避进行攻击。

source: 相手の場
zh_cn: 对方场地

source: 相手の場の壁・みがわりを無視して 攻撃できる。
zh_cn: 能够无视对手场上的墙和替身进行攻击。

source: 相手の場の壁・バリアオプションを無視して 攻撃できる。
zh_cn: 无视对手场上的壁障 · 子机进行攻击。

source: 相手の能力上昇を無視して 攻撃できる。
zh_cn: 能够无视对手的能力上升进行攻击。

source: 相手は 交換できなくなる。
zh_cn: 对手不能交换。

source: 相手は 同じ スキルを ２回連続で だせなくなる。
zh_cn: 使对手不能连续使用相同技能。

source: 相手は 装飾品を なくしてしまう。
zh_cn: 对手会失去装饰品。

source: 相手より 俊敏が 低いほど 威力が 高くなる。
zh_cn: 自身的敏捷比对手低越多 威力越高。

source: 相手より 後に 攻撃 できると 威力が ２倍に なる。
zh_cn: 比对手后攻时威力翻倍。

source: 相手を 停止状態に する。
zh_cn: 使对手停止。

source: 相手を 大火傷状態に する。
zh_cn: 使对手大烧伤。

source: 相手を 怯ませることがある。
zh_cn: 可能使对方害怕。

source: 相手を 恐怖と 混乱状態に する。
zh_cn: 使对手恐怖并混乱。

source: 相手を 恐怖状態に する。
zh_cn: 使对手恐怖。

source: 相手を 戦闘から 逃げられなく する。
zh_cn: 对手不能从战斗中逃脱。

source: 相手を 暗闇状態に する。
zh_cn: 使对手黑暗。

source: 相手を 毒状態に する。
zh_cn: 使对手中毒。

source: 相手を 水属性に する。
zh_cn: 使对手变为水属性。

# 相手を 氷の棺に 閉じ込めて 攻撃する。
source: 相手を 氷の棺に\n閉じ込めて 攻撃する。
zh_cn: 将对手封入冰棺的攻击。

source: 相手を 混乱に する。
zh_cn: 使对手混乱。

source: 相手を 混乱状態に する。
zh_cn: 使对手混乱。

source: 相手を 火傷と 暗闇状態に する。
zh_cn: 使对手烧伤和黑暗。

source: 相手を 火傷状態に する。
zh_cn: 使对手烧伤。

source: 相手を 猛毒状態に する。
zh_cn: 使对手中剧毒。

source: 相手を 衰弱状態に する。
zh_cn: 使对手衰弱。

source: 相手を 麻痺と 混乱状態に する。
zh_cn: 使对手麻痹并混乱。

source: 相手を 麻痺に する。
zh_cn: 使对手麻痹。

source: 相手を 麻痺状態に する。
zh_cn: 使对手麻痹。

source: 相手をしてあげるから 満足したらキチンと帰りなさい。
zh_cn: 我会做你的对手 所以满足了的话请立刻回去。

source: 相手を倒した時 集弾が一段階上がる。
zh_cn: 击倒对手时集弹上升１段。

source: 看板縦
zh_cn: 看板-纵

source: 看板縦白
zh_cn: 看板-纵白

source: 真っ黒な指輪。
zh_cn: 漆黑的戒指。

source: 真剣勝負ですから 手加減は無用ですよ！
zh_cn: 这是认真的对决 所以不要手下留情！

source: 真珠
zh_cn: 珍珠

source: 真面目な性格で 主人の言うことはよく聞く。
zh_cn: 性格一本正经 会好好听主人的话。

source: 真面目な性格で 非常に高い戦闘能力を持つ。
zh_cn: 性格认真 有非常高的战斗能力。

source: 眠すぎて戦っちゃうわー……。
zh_cn: 困过头了我就想找人打架—……。

source: 眠り
zh_cn: 睡觉

source: 眠気覚ましに勝負しよう！
zh_cn: 为了驱赶睡意 来一决胜负吧！

source: 着きましたよ。
zh_cn: 到了哦。

source: 瞬間移動
zh_cn: 瞬间移动

source: 知っている場所に移動できる幻想郷の地図。
zh_cn: 能够带使用者移动到认识的地方的幻想乡地图。

source: 知っている場所に移動できる羽根。
zh_cn: 可以移动到认识的地方的羽翼。

source: 知ってた？
zh_cn: 知道吗？

source: 知っての通り 今は解放戦線とやらの住処になっているらしいわね。
zh_cn: 如你所知 那里现在似乎已经变成解放战线的住处了。

source: 知ってるわ。
zh_cn: 我知道的啦。

source: 知ってる？
zh_cn: 知道吗？

source: 知らないあなたはだーれ？
zh_cn: 不认识你～谁啊？

source: 知らない人が寝てる？
zh_cn: 不认识的人在睡觉？

source: 知らんなぁ。
zh_cn: 不知道呢。

source: 知り合いが来ないか待ってるんだよ。
zh_cn: 熟人说不定会来 所以我在这等着。

source: 知能がやや低く 罠に引っかかりやすい。
zh_cn: 智能略低 容易中陷阱。

source: 石礫
zh_cn: 石砾

source: 石礫（いしつぶて）
zh_cn: 石砾

source: 砂塵
zh_cn: 沙尘

source: 砂塵の霊石
zh_cn: 沙尘的灵石

source: 砂塵掩蔽
zh_cn: 沙尘掩蔽

source: 砂塵旋風
zh_cn: 沙尘旋风

source: 砂塵進攻
zh_cn: 沙尘进攻

source: 砂状の純金。
zh_cn: 砂状的纯金。

source: 破滅の声
zh_cn: 破灭之声

source: 破邪の弓撃
zh_cn: 破邪之箭

source: 破邪の弓撃。
zh_cn: 破邪之箭。

source: 硬鋼之型
zh_cn: 硬钢之型

source: 碧の印
zh_cn: 碧之印

source: 碧の魔石
zh_cn: 碧之魔石

source: 碧色の印章。
zh_cn: 碧色的印章。

source: 確かに 実力はお持ちのようね。
zh_cn: 确实是很有实力的样子。

source: 確か道は合流してたから またそこで落ち合えばいいでしょ。
zh_cn: 道路应该是会汇合的 所以到那里再碰头吧。

source: 神々しき虹
zh_cn: 神圣之虹

source: 神になってもまだ勝てないなら 今度は何になればいいのかしら？
zh_cn: 就算变成神也赢不了啊 那这次要变成什么好呢？

source: 神をも負かすとは末恐ろしい子だわ。
zh_cn: 连神都能打败 将来会是个不得了的孩子啊。

source: 神奈子様の御粥食べたことある？
zh_cn: 神奈子大人做的粥你吃过了吗？

source: 神子の人形を探し回っている。
zh_cn: 四处寻找神子人形。

source: 神様が幻想入り なぁ。
zh_cn: 神明大人也幻想入了。

source: 神秘の風
zh_cn: 神秘之風

source: 神綺
zh_cn: 神绮

source: 神綺の力を持つ人形。
zh_cn: 拥有神绮的力量的人形。

source: 神綺戦
zh_cn: 神绮战

source: 神羅結界
zh_cn: 森罗结界

source: 神羅結界。
zh_cn: 森罗结界。

source: 神速の符
zh_cn: 神速之符

source: 神速エアレイド
zh_cn: 神速空袭

source: 神降ろし
zh_cn: 降神

source: 神霊の依代となる程度の能力を持つ。
zh_cn: 拥有让神灵附身程度的能力。

source: 神霊廟
zh_cn: 神灵庙

source: 神霊廟,sinreibyo
zh_cn: 神灵庙,sinreibyo

source: 神霊廟内部
zh_cn: 神灵庙内部

source: 神鳴
zh_cn: 神之雷

source: 禊の符
zh_cn: 祈福之符

source: 禍々しき紫黒
zh_cn: 灾祸之紫黑

source: 私 いいバケバケだよ。
zh_cn: 我是善良的幽灵哦。

source: 私 大きくなったら立派な人形遣いになるんだ！
zh_cn: 等我长大以后要做个出色的人形使！

source: 私が あなたと戦うのは その５人全員と戦った後です。
zh_cn: 你要想和我战斗 就要在和那全部５人战斗之后。

source: 私がお嬢様から何も聞かされてないなんて……
zh_cn: 我可是从大小姐那里什么也没听说啊……

source: 私がここの主 レミリア・スカーレット。
zh_cn: 我是这里的主人 蕾米莉亚 · 斯卡雷特。

source: 私がこてんぱんにやっつけてやるわっ！
zh_cn: 我来把她也打成渣渣！

source: 私がその怠けきった根性を直してあげるっ！
zh_cn: 我要纠正你不认真问候的作风！

source: 私がてっぺんになる夢。
zh_cn: 梦见自己君临了世界的顶点。

source: 私がパパッと解決してきてやるからさ！
zh_cn: 我这就噼里啪啦地把异变解决掉！

source: 私が作ったんだから 効果絶大だよ。
zh_cn: 因为是我做的所以效力显著哦。

source: 私が光学迷彩で いたずらしてたことは
zh_cn: 我用光学迷彩恶作剧的这件事

source: 私が勝ったら一緒に探してよ！
zh_cn: 要是我赢了你要帮着一起找哦！

source: 私が勝てるまで何回もバトルしてもらうんだから！
zh_cn: 无论多少次 在得胜之前我要一直战下去！

source: 私が大きくなるまで 人形さんいてくれるよね……？
zh_cn: 等到我长大 人形们不会已经消失了吧……？

source: 私が怖くないのかい？
zh_cn: 我不可怕吗？

source: 私が戦うの？
zh_cn: 我来出战吗？

source: 私が自然に還される！
zh_cn: 我被回归自然了！

source: 私が調べるにしても 時間は掛かってしまいますし。
zh_cn: 我要亲自调查的话 会耗费大量的时间。

source: 私たちでは捕まえられるなんて思ってないので よく談笑していますよ。
zh_cn: 因为我们没想过能抓住她 所以经常和她谈笑风声。
